{
  "https://example.com": "Placeholder for the URL field",
  "Type": "Label for the type dropdown.",
  "Excerpt": "The label of the switch button that controls whether the play link is an excerpt.",
  "Start time": "Label for the excerpt start time field.",
  "End time": "Label for the excerpt end time field.",
  "Scenario": "Label for the excerpt scenario field.",
  "Auto-highlight": "The label of the switch button that controls whether the play link should be auto-highlighted.",
  "Highlight the link when the current media time is between its time limits": "The tooltip of the switch button that controls whether the play link should be auto-highlighted.",
  "Time": "Label for the time field of seek links.",
  "Block": "Label for the block field of page and toggle links.",
  "Page": "Label for the page field of page links.",
  "Action": "Label for the action field of toggle and fullscreen links.",
  "Play": "Label for the play option of the type dropdown.",
  "Pause": "Label for the pause option of the type dropdown.",
  "Stop": "Label for the stop option of the type dropdown.",
  "Seek": "Label for the seek option of the type dropdown.",
  "Show/hide a block": "Label for the toggle option of the type dropdown.",
  "Fullscreen": "Label for the fullscreen option of the type dropdown.",
  "URL": "Label for the url option of the type dropdown.",
  "Show": "Label for the show option of the toggle action dropdown.",
  "Hide": "Label for the hide option of the toggle action dropdown.",
  "Toggle": "Label for the toggle options of the action dropdowns.",
  "Enter": "Label for the enter option of the fullscreen action dropdown.",
  "Exit": "Label for the exit option of the fullscreen action dropdown.",
  "Set value to current media time": "Tooltip for the timecode toolbar in button",
  "Set current media time to this value": "Tooltip for the timecode toolbar out button",
  "Clear value": "Tooltip for the timecode toolbar clear button",
  "TIP: Use the \"behaviors\" to program all the actions\nyou want when clicking on a text or an image!": "Text of the tip"
}
